const advantages = [
  {
    id: 0,
    title: 'Еда намного вкуснее',
    label: 'Фермерские продукты',
    description: 'Домашняя колбаса из мяса, соли и специй и колбаса<br/> из магазина — два настолько разных продукта,<br/> что они даже не родственники',
    advantage: 'eat',
  },
  {
    id: 1,
    title: 'Просроченные продукты',
    label: 'Магазинные продукты',
    description: 'Из-за большого количество товара сотрудники<br/> магазинов не успевают своевременно производить<br/> замену товара',
    advantage: 'garbage',
  },
  {
    id: 2,
    title: 'Натуральные продукты',
    label: 'Фермерские продукты',
    description: 'Поставляем местные органические продукты<br/> выращенные без пестицидов и химических удобрений.',
    advantage: 'sprout',
  },
  {
    id: 3,
    title: 'Некачественное мясо',
    label: 'Магазинные продукты',
    description: 'Мясные полуфабрикаты, в которых содержится<br/> чрезмерно много натрия, вредных жиров,<br/> консервантов',
    advantage: 'no-meat',
  },
];

export { advantages };